{
    "config": {
        "scoop_repo": "https://github.com/ScoopInstaller/Scoop",
        "scoop_branch": "master"
    },
    "buckets": [
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2024-04-02T22:26:54+02:00",
            "Manifests": 1999
        },
        {
            "Name": "games",
            "Source": "https://github.com/Calinou/scoop-games",
            "Updated": "2024-04-02T22:23:57+02:00",
            "Manifests": 299
        },
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main.git",
            "Updated": "2024-04-02T19:08:55+02:00",
            "Manifests": 1312
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": "2024-04-02T21:13:26+02:00",
            "Manifests": 327
        },
        {
            "Name": "nonportable",
            "Source": "https://github.com/ScoopInstaller/Nonportable",
            "Updated": "2024-04-02T18:45:57+02:00",
            "Manifests": 127
        },
        {
            "Name": "versions",
            "Source": "https://github.com/ScoopInstaller/Versions",
            "Updated": "2024-04-02T22:27:49+02:00",
            "Manifests": 445
        }
    ],
    "apps": [
        {
            "Info": "",
            "Version": "23.01",
            "Name": "7zip",
            "Source": "main",
            "Updated": "2024-04-01T17:25:02.9700326+02:00"
        },
        {
            "Info": "",
            "Version": "v22.01-v1.5.5-R3",
            "Name": "7zip-zstd",
            "Source": "versions",
            "Updated": "2024-04-01T17:25:04.7107712+02:00"
        },
        {
            "Info": "",
            "Version": "6.0.0.3",
            "Name": "archisteamfarm",
            "Source": "extras",
            "Updated": "2024-04-01T09:34:24.3707052+02:00"
        },
        {
            "Info": "",
            "Version": "1.37.0-1",
            "Name": "aria2",
            "Source": "main",
            "Updated": "2024-04-02T22:56:08.259388+02:00"
        },
        {
            "Info": "",
            "Version": "0.9.6",
            "Name": "bottom",
            "Source": "main",
            "Updated": "2024-04-02T14:54:46.7832541+02:00"
        },
        {
            "Info": "",
            "Version": "2024-03-11",
            "Name": "cacert",
            "Source": "main",
            "Updated": "2024-04-01T09:34:24.7300955+02:00"
        },
        {
            "Info": "",
            "Version": "1.6.10",
            "Name": "clink",
            "Source": "main",
            "Updated": "2024-04-02T22:56:10.54621+02:00"
        },
        {
            "Info": "",
            "Version": "0.5.2",
            "Name": "clink-completions",
            "Source": "main",
            "Updated": "2024-04-02T22:56:11.809683+02:00"
        },
        {
            "Info": "",
            "Version": "0.17",
            "Name": "clink-flex-prompt",
            "Source": "main",
            "Updated": "2024-04-02T22:56:13.0311849+02:00"
        },
        {
            "Info": "",
            "Version": "3.14",
            "Name": "dark",
            "Source": "main",
            "Updated": "2024-04-01T17:25:06.0444565+02:00"
        },
        {
            "Info": "",
            "Version": "1.2300.0.230804",
            "Name": "dockercompletion",
            "Source": "extras",
            "Updated": "2024-04-02T22:56:13.7520093+02:00"
        },
        {
            "Info": "",
            "Version": "0.48.1",
            "Name": "fzf",
            "Source": "main",
            "Updated": "2024-04-02T15:22:02.3478782+02:00"
        },
        {
            "Info": "",
            "Version": "3.1.1",
            "Name": "IBMPlexMono-NF",
            "Source": "nerd-fonts",
            "Updated": "2024-04-02T17:54:07.3167911+02:00"
        },
        {
            "Info": "",
            "Version": "3.1.1",
            "Name": "IBMPlexMono-NF-Mono",
            "Source": "nerd-fonts",
            "Updated": "2024-04-02T17:54:18.6455782+02:00"
        },
        {
            "Info": "",
            "Version": "3.1.1",
            "Name": "IBMPlexMono-NF-Propo",
            "Source": "nerd-fonts",
            "Updated": "2024-04-02T17:54:29.482885+02:00"
        },
        {
            "Info": "",
            "Version": "6.4.0",
            "Name": "IBMPlexSans",
            "Source": "nerd-fonts",
            "Updated": "2024-04-02T17:54:49.8858935+02:00"
        },
        {
            "Info": "",
            "Version": "6.4.0",
            "Name": "IBMPlexSerif",
            "Source": "nerd-fonts",
            "Updated": "2024-04-02T17:55:10.5079586+02:00"
        },
        {
            "Info": "",
            "Version": "0.50",
            "Name": "innounp",
            "Source": "main",
            "Updated": "2024-04-01T17:25:07.1474054+02:00"
        },
        {
            "Info": "",
            "Version": "3.1.1",
            "Name": "JetBrainsMono-NF",
            "Source": "nerd-fonts",
            "Updated": "2024-04-02T17:55:37.3051979+02:00"
        },
        {
            "Info": "",
            "Version": "3.1.1",
            "Name": "JetBrainsMono-NF-Mono",
            "Source": "nerd-fonts",
            "Updated": "2024-04-02T17:55:46.4111469+02:00"
        },
        {
            "Info": "",
            "Version": "3.1.1",
            "Name": "JetBrainsMono-NF-Propo",
            "Source": "nerd-fonts",
            "Updated": "2024-04-02T17:56:08.729715+02:00"
        },
        {
            "Info": "",
            "Version": "0.2.0",
            "Name": "lazy-posh-git",
            "Source": "extras",
            "Updated": "2024-04-02T22:56:14.7950439+02:00"
        },
        {
            "Info": "",
            "Version": "1.5.0",
            "Name": "pipx",
            "Source": "main",
            "Updated": "2024-04-03T00:06:21.870698+02:00"
        },
        {
            "Info": "",
            "Version": "1.1.0",
            "Name": "posh-git",
            "Source": "extras",
            "Updated": "2024-04-02T15:20:25.8842003+02:00"
        },
        {
            "Info": "",
            "Version": "1.2.5",
            "Name": "powershell-beautifier",
            "Source": "main",
            "Updated": "2024-04-02T22:56:15.5088192+02:00"
        },
        {
            "Info": "",
            "Version": "1.0.0.0",
            "Name": "pscolor",
            "Source": "extras",
            "Updated": "2024-04-02T22:56:15.891192+02:00"
        },
        {
            "Info": "",
            "Version": "2.5.22",
            "Name": "psfzf",
            "Source": "extras",
            "Updated": "2024-04-02T15:20:27.7564307+02:00"
        },
        {
            "Info": "",
            "Version": "0.3.0",
            "Name": "scoop-completion",
            "Source": "extras",
            "Updated": "2024-04-02T15:20:28.3965304+02:00"
        },
        {
            "Info": "",
            "Version": "1.4.1",
            "Name": "scoop-search",
            "Source": "main",
            "Updated": "2024-04-01T15:28:40.0143153+02:00"
        },
        {
            "Info": "",
            "Version": "0.11.0",
            "Name": "terminal-icons",
            "Source": "extras",
            "Updated": "2024-04-02T15:20:28.5938585+02:00"
        },
        {
            "Info": "",
            "Version": "14.38.33135.0",
            "Name": "vcredist2022",
            "Source": "extras",
            "Updated": "2024-04-03T00:14:34.7280317+02:00"
        },
        {
            "Info": "",
            "Version": "1.21.4",
            "Name": "wget",
            "Source": "main",
            "Updated": "2024-04-01T09:34:26.3736194+02:00"
        },
        {
            "Info": "Install failed",
            "Version": null,
            "Name": "winget",
            "Source": null,
            "Updated": "2024-04-02T15:21:44.8788491+02:00"
        },
        {
            "Info": "",
            "Version": "1.7.10861",
            "Name": "winget-ps",
            "Source": "main",
            "Updated": "2024-04-02T15:20:32.6725001+02:00"
        },
        {
            "Info": "Install failed",
            "Version": "1.4.3",
            "Name": "zlocation",
            "Source": "extras",
            "Updated": "2024-04-02T15:20:33.4123353+02:00"
        }
    ]
}
