{
	"$schema" : "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate" : "2024-04-02T22:51:29.026-00:00",
	"Sources" : 
	[
		{
			"Packages" : 
			[
				{
					"PackageIdentifier" : "Vencord.Vesktop",
					"Version" : "1.5.1"
				},
				{
					"PackageIdentifier" : "Blitz.Blitz",
					"Version" : "2.1.100"
				},
				{
					"PackageIdentifier" : "Bitwarden.Bitwarden",
					"Version" : "2024.3.0"
				},
				{
					"PackageIdentifier" : "HeroicGamesLauncher.HeroicGamesLauncher",
					"Version" : "2.14.0"
				},
				{
					"PackageIdentifier" : "HumbleBundle.HumbleApp",
					"Version" : "1.1.8+411"
				},
				{
					"PackageIdentifier" : "M2Team.NanaZip",
					"Version" : "2.0.450.0"
				},
				{
					"PackageIdentifier" : "CloudImperiumGames.RSILauncher",
					"Version" : "1.6.10"
				},
				{
					"PackageIdentifier" : "Brave.Brave",
					"Version" : "123.1.64.113"
				},
				{
					"PackageIdentifier" : "BurntSushi.ripgrep.MSVC",
					"Version" : "14.1.0"
				},
				{
					"PackageIdentifier" : "CrystalDewWorld.CrystalDiskInfo",
					"Version" : "9.2.3"
				},
				{
					"PackageIdentifier" : "GNU.Wget2",
					"Version" : "2.1.0"
				},
				{
					"PackageIdentifier" : "Git.Git",
					"Version" : "2.44.0"
				},
				{
					"PackageIdentifier" : "Microsoft.Teams",
					"Version" : "24033.813.2773.520"
				},
				{
					"PackageIdentifier" : "Microsoft.EdgeWebView2Runtime",
					"Version" : "100.0.1185.36"
				},
				{
					"PackageIdentifier" : "Microsoft.AppInstaller",
					"Version" : "1.22.10861.0"
				},
				{
					"PackageIdentifier" : "Microsoft.Sysinternals.ProcessExplorer",
					"Version" : "17.05"
				},
				{
					"PackageIdentifier" : "Microsoft.UI.Xaml.2.7",
					"Version" : "7.2208.15002.0"
				},
				{
					"PackageIdentifier" : "Microsoft.UI.Xaml.2.8",
					"Version" : "8.2310.30001.0"
				},
				{
					"PackageIdentifier" : "Microsoft.VCLibs.Desktop.14",
					"Version" : "14.0.33519.0"
				},
				{
					"PackageIdentifier" : "Microsoft.WindowsTerminal",
					"Version" : "1.19.10821.0"
				},
				{
					"PackageIdentifier" : "Mozilla.Firefox",
					"Version" : "124.0.1"
				},
				{
					"PackageIdentifier" : "Mozilla.Thunderbird",
					"Version" : "115.9.0"
				},
				{
					"PackageIdentifier" : "OBSProject.OBSStudio",
					"Version" : "30.1.1"
				},
				{
					"PackageIdentifier" : "Playnite.Playnite",
					"Version" : "10.32"
				},
				{
					"PackageIdentifier" : "RiotGames.LeagueOfLegends.EUW",
					"Version" : "Unknown"
				},
				{
					"PackageIdentifier" : "Spicetify.Spicetify",
					"Version" : "2.36.2"
				},
				{
					"PackageIdentifier" : "Spotify.Spotify",
					"Version" : "1.2.34.783.g923721d9"
				},
				{
					"PackageIdentifier" : "Valve.Steam",
					"Version" : "2.10.91.91"
				},
				{
					"PackageIdentifier" : "SumatraPDF.SumatraPDF",
					"Version" : "3.5.2"
				},
				{
					"PackageIdentifier" : "Ubisoft.Connect",
					"Version" : "151.1.11048"
				},
				{
					"PackageIdentifier" : "Zoom.Zoom",
					"Version" : "5.17.11.34827"
				},
				{
					"PackageIdentifier" : "ajeetdsouza.zoxide",
					"Version" : "0.9.4"
				},
				{
					"PackageIdentifier" : "aria2.aria2",
					"Version" : "1.37.0"
				},
				{
					"PackageIdentifier" : "ItchIo.Itch",
					"Version" : "25.6.2"
				},
				{
					"PackageIdentifier" : "junegunn.fzf",
					"Version" : "0.48.1"
				},
				{
					"PackageIdentifier" : "sharkdp.bat",
					"Version" : "0.24.0"
				},
				{
					"PackageIdentifier" : "sharkdp.fd",
					"Version" : "9.0.0"
				},
				{
					"PackageIdentifier" : "twpayne.chezmoi",
					"Version" : "2.47.3"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2013.x86",
					"Version" : "12.0.40664.0"
				},
				{
					"PackageIdentifier" : "Chocolatey.Chocolatey",
					"Version" : "2.2.2.0"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2010.x64",
					"Version" : "10.0.40219"
				},
				{
					"PackageIdentifier" : "GitHub.GitLFS",
					"Version" : "3.5.1"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2012.x86",
					"Version" : "11.0.61030.0"
				},
				{
					"PackageIdentifier" : "GitHub.cli",
					"Version" : "2.46.0"
				},
				{
					"PackageIdentifier" : "Starship.Starship",
					"Version" : "1.18.2"
				},
				{
					"PackageIdentifier" : "Armin2208.WindowsAutoNightMode",
					"Version" : "> 10.4.1.1"
				},
				{
					"PackageIdentifier" : "gerardog.gsudo",
					"Version" : "2.4.4"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2015+.x64",
					"Version" : "14.40.33617.1"
				},
				{
					"PackageIdentifier" : "DEVCOM.JetBrainsMonoNerdFont",
					"Version" : "3.1.1"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2008.x64",
					"Version" : "9.0.30729.6161"
				},
				{
					"PackageIdentifier" : "TheDocumentFoundation.LibreOffice",
					"Version" : "24.2.2.2"
				},
				{
					"PackageIdentifier" : "ca.duan.tre-command",
					"Version" : "0.4.0"
				},
				{
					"PackageIdentifier" : "Microsoft.VisualStudioCode",
					"Version" : "1.87.2"
				},
				{
					"PackageIdentifier" : "Microsoft.PowerToys",
					"Version" : "0.79.0"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2015+.x86",
					"Version" : "14.40.33617.1"
				},
				{
					"PackageIdentifier" : "Tyrrrz.LightBulb",
					"Version" : "2.4.7"
				},
				{
					"PackageIdentifier" : "SpikeHD.Dorion",
					"Version" : "4.1.3"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2008.x86",
					"Version" : "9.0.30729.6161"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2013.x86",
					"Version" : "12.0.40664.0"
				},
				{
					"PackageIdentifier" : "voidtools.Everything",
					"Version" : "1.4.1.1024"
				},
				{
					"PackageIdentifier" : "Microsoft.PowerShell",
					"Version" : "7.4.1.0"
				},
				{
					"PackageIdentifier" : "TechPowerUp.NVCleanstall",
					"Version" : "1.16.0"
				},
				{
					"PackageIdentifier" : "LGUG2Z.komorebi",
					"Version" : "0.1.22"
				},
				{
					"PackageIdentifier" : "wez.wezterm",
					"Version" : "20240203-110809-5046fc22"
				},
				{
					"PackageIdentifier" : "Olivia.VIA",
					"Version" : "3.0.0.0"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2010.x86",
					"Version" : "10.0.40219"
				},
				{
					"PackageIdentifier" : "LGUG2Z.whkd",
					"Version" : "0.2.0"
				},
				{
					"PackageIdentifier" : "KristenMcWilliam.Nyrna",
					"Version" : "2.17.2"
				},
				{
					"PackageIdentifier" : "Microsoft.DotNet.DesktopRuntime.6",
					"Version" : "6.0.28"
				},
				{
					"PackageIdentifier" : "Microsoft.DotNet.Runtime.6",
					"Version" : "6.0.28"
				},
				{
					"PackageIdentifier" : "ElectronicArts.EADesktop",
					"Version" : "13.162.0.5675"
				},
				{
					"PackageIdentifier" : "Microsoft.DotNet.DesktopRuntime.8",
					"Version" : "8.0.3"
				}
			],
			"SourceDetails" : 
			{
				"Argument" : "https://cdn.winget.microsoft.com/cache",
				"Identifier" : "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name" : "winget",
				"Type" : "Microsoft.PreIndexed.Package"
			}
		},
		{
			"Packages" : 
			[
				{
					"PackageIdentifier" : "9NKSQGP7F2NH",
					"Version" : "2.2412.4.0"
				}
			],
			"SourceDetails" : 
			{
				"Argument" : "https://storeedgefd.dsx.mp.microsoft.com/v9.0",
				"Identifier" : "StoreEdgeFD",
				"Name" : "msstore",
				"Type" : "Microsoft.Rest"
			}
		}
	],
	"WinGetVersion" : "1.7.10861"
}