{
    "config": {
        "aria2-warning-enabled": false,
        "scoop_repo": "https://github.com/ScoopInstaller/Scoop",
        "scoop_branch": "master"
    },
    "apps": [
        {
            "Name": "7zip",
            "Updated": "2024-04-01T17:25:02.9700326+02:00",
            "Source": "main",
            "Version": "23.01",
            "Info": ""
        },
        {
            "Name": "7zip-zstd",
            "Updated": "2024-04-01T17:25:04.7107712+02:00",
            "Source": "versions",
            "Version": "v22.01-v1.5.5-R3",
            "Info": ""
        },
        {
            "Name": "archisteamfarm",
            "Updated": "2024-05-05T20:51:05.1331431+02:00",
            "Source": "extras",
            "Version": "6.0.2.6",
            "Info": ""
        },
        {
            "Name": "aria2",
            "Updated": "2024-04-02T22:56:08.259388+02:00",
            "Source": "main",
            "Version": "1.37.0-1",
            "Info": ""
        },
        {
            "Name": "bottom",
            "Updated": "2024-04-02T14:54:46.7832541+02:00",
            "Source": "main",
            "Version": "0.9.6",
            "Info": ""
        },
        {
            "Name": "cacert",
            "Updated": "2024-04-01T09:34:24.7300955+02:00",
            "Source": "main",
            "Version": "2024-03-11",
            "Info": ""
        },
        {
            "Name": "chezmoi",
            "Updated": "2024-05-06T19:39:59.0343894+02:00",
            "Source": "main",
            "Version": "2.48.0",
            "Info": ""
        },
        {
            "Name": "clink",
            "Updated": "2024-05-06T17:06:57.8845525+02:00",
            "Source": "main",
            "Version": "1.6.13",
            "Info": ""
        },
        {
            "Name": "clink-completions",
            "Updated": "2024-04-02T22:56:11.809683+02:00",
            "Source": "main",
            "Version": "0.5.2",
            "Info": ""
        },
        {
            "Name": "clink-flex-prompt",
            "Updated": "2024-04-02T22:56:13.0311849+02:00",
            "Source": "main",
            "Version": "0.17",
            "Info": ""
        },
        {
            "Name": "dark",
            "Updated": "2024-04-01T17:25:06.0444565+02:00",
            "Source": "main",
            "Version": "3.14",
            "Info": ""
        },
        {
            "Name": "discord",
            "Updated": "2024-05-05T04:54:58.7378179+02:00",
            "Source": "extras",
            "Version": "1.0.9035-18",
            "Info": ""
        },
        {
            "Name": "dockercompletion",
            "Updated": "2024-04-15T08:49:32.3553187+02:00",
            "Source": "extras",
            "Version": "1.2600.0.240409",
            "Info": ""
        },
        {
            "Name": "dolphin",
            "Updated": "2024-05-03T18:26:18.131696+02:00",
            "Source": null,
            "Version": null,
            "Info": "Install failed"
        },
        {
            "Name": "Font-Awesome",
            "Updated": "2024-04-18T17:48:33.1672688+02:00",
            "Source": "nerd-fonts",
            "Version": "6.5.2",
            "Info": ""
        },
        {
            "Name": "fzf",
            "Updated": "2024-05-03T18:25:55.3775219+02:00",
            "Source": "main",
            "Version": "0.51.0",
            "Info": ""
        },
        {
            "Name": "ghostscript",
            "Updated": "2024-04-14T22:06:01.6483826+02:00",
            "Source": "main",
            "Version": "10.03.0",
            "Info": ""
        },
        {
            "Name": "gpg",
            "Updated": "2024-05-06T22:21:59.2589235+02:00",
            "Source": "main",
            "Version": "2.4.5",
            "Info": ""
        },
        {
            "Name": "IBMPlexMono-NF",
            "Updated": "2024-04-15T08:51:40.424556+02:00",
            "Source": "nerd-fonts",
            "Version": "3.2.1",
            "Info": ""
        },
        {
            "Name": "IBMPlexMono-NF-Mono",
            "Updated": "2024-04-15T08:53:12.0011652+02:00",
            "Source": "nerd-fonts",
            "Version": "3.2.1",
            "Info": ""
        },
        {
            "Name": "IBMPlexMono-NF-Propo",
            "Updated": "2024-04-15T08:54:31.9009506+02:00",
            "Source": "nerd-fonts",
            "Version": "3.2.1",
            "Info": ""
        },
        {
            "Name": "IBMPlexSans",
            "Updated": "2024-04-02T17:54:49.8858935+02:00",
            "Source": "nerd-fonts",
            "Version": "6.4.0",
            "Info": ""
        },
        {
            "Name": "IBMPlexSerif",
            "Updated": "2024-04-02T17:55:10.5079586+02:00",
            "Source": "nerd-fonts",
            "Version": "6.4.0",
            "Info": ""
        },
        {
            "Name": "imagemagick",
            "Updated": "2024-05-06T17:07:25.6478277+02:00",
            "Source": "main",
            "Version": "7.1.1-32",
            "Info": ""
        },
        {
            "Name": "innounp",
            "Updated": "2024-04-01T17:25:07.1474054+02:00",
            "Source": "main",
            "Version": "0.50",
            "Info": ""
        },
        {
            "Name": "JetBrainsMono-NF",
            "Updated": "2024-04-15T08:57:01.9128555+02:00",
            "Source": "nerd-fonts",
            "Version": "3.2.1",
            "Info": ""
        },
        {
            "Name": "JetBrainsMono-NF-Mono",
            "Updated": "2024-04-15T08:59:33.061116+02:00",
            "Source": "nerd-fonts",
            "Version": "3.2.1",
            "Info": ""
        },
        {
            "Name": "JetBrainsMono-NF-Propo",
            "Updated": "2024-04-15T09:01:16.5331274+02:00",
            "Source": "nerd-fonts",
            "Version": "3.2.1",
            "Info": ""
        },
        {
            "Name": "lazy-posh-git",
            "Updated": "2024-04-02T22:56:14.7950439+02:00",
            "Source": "extras",
            "Version": "0.2.0",
            "Info": ""
        },
        {
            "Name": "mambaforge",
            "Updated": "2024-04-22T12:15:39.7319997+02:00",
            "Source": "extras",
            "Version": "24.3.0-0",
            "Info": ""
        },
        {
            "Name": "pipx",
            "Updated": "2024-04-03T00:06:21.870698+02:00",
            "Source": "main",
            "Version": "1.5.0",
            "Info": ""
        },
        {
            "Name": "posh-git",
            "Updated": "2024-04-02T15:20:25.8842003+02:00",
            "Source": "extras",
            "Version": "1.1.0",
            "Info": ""
        },
        {
            "Name": "powershell-beautifier",
            "Updated": "2024-04-02T22:56:15.5088192+02:00",
            "Source": "main",
            "Version": "1.2.5",
            "Info": ""
        },
        {
            "Name": "pscolor",
            "Updated": "2024-04-02T22:56:15.891192+02:00",
            "Source": "extras",
            "Version": "1.0.0.0",
            "Info": ""
        },
        {
            "Name": "psfzf",
            "Updated": "2024-04-02T15:20:27.7564307+02:00",
            "Source": "extras",
            "Version": "2.5.22",
            "Info": ""
        },
        {
            "Name": "rclone",
            "Updated": "2024-05-06T21:27:44.2527429+02:00",
            "Source": "main",
            "Version": "1.66.0",
            "Info": ""
        },
        {
            "Name": "rclone-browser",
            "Updated": "2024-05-06T21:28:00.8261212+02:00",
            "Source": null,
            "Version": null,
            "Info": "Install failed"
        },
        {
            "Name": "registry-explorer",
            "Updated": "2024-05-06T11:24:58.8762144+02:00",
            "Source": "extras",
            "Version": "2.0.0.0",
            "Info": ""
        },
        {
            "Name": "registry-finder",
            "Updated": "2024-05-06T11:32:03.5170793+02:00",
            "Source": "extras",
            "Version": "2.59.0.0",
            "Info": ""
        },
        {
            "Name": "ripcord",
            "Updated": "2024-04-05T17:59:48.3007031+02:00",
            "Source": "extras",
            "Version": "0.4.29",
            "Info": ""
        },
        {
            "Name": "scoop-completion",
            "Updated": "2024-04-02T15:20:28.3965304+02:00",
            "Source": "extras",
            "Version": "0.3.0",
            "Info": ""
        },
        {
            "Name": "scoop-search",
            "Updated": "2024-04-01T15:28:40.0143153+02:00",
            "Source": "main",
            "Version": "1.4.1",
            "Info": ""
        },
        {
            "Name": "spacesniffer",
            "Updated": "2024-05-06T21:23:22.7224322+02:00",
            "Source": "extras",
            "Version": "1.3.0.2",
            "Info": ""
        },
        {
            "Name": "streamlink",
            "Updated": "2024-05-06T15:12:55.6161542+02:00",
            "Source": "extras",
            "Version": "6.7.3-1",
            "Info": ""
        },
        {
            "Name": "streamlink-twitch-gui",
            "Updated": "2024-05-06T15:13:31.1555033+02:00",
            "Source": "extras",
            "Version": "2.5.0",
            "Info": ""
        },
        {
            "Name": "sysinternals",
            "Updated": "2024-05-06T10:55:21.854219+02:00",
            "Source": "extras",
            "Version": "2024.2.13",
            "Info": ""
        },
        {
            "Name": "systeminformer-nightly",
            "Updated": "2024-05-06T19:09:31.9891279+02:00",
            "Source": "versions",
            "Version": "3.0.7566",
            "Info": ""
        },
        {
            "Name": "terminal-icons",
            "Updated": "2024-04-02T15:20:28.5938585+02:00",
            "Source": "extras",
            "Version": "0.11.0",
            "Info": ""
        },
        {
            "Name": "topgrade",
            "Updated": "2024-05-06T19:18:00.4154875+02:00",
            "Source": "main",
            "Version": "14.0.1",
            "Info": ""
        },
        {
            "Name": "total-registry",
            "Updated": "2024-05-06T11:35:44.8485083+02:00",
            "Source": "extras",
            "Version": "0.9.7.8",
            "Info": ""
        },
        {
            "Name": "vcredist2022",
            "Updated": "2024-04-03T00:14:34.7280317+02:00",
            "Source": "extras",
            "Version": "14.38.33135.0",
            "Info": ""
        },
        {
            "Name": "ventoy",
            "Updated": "2024-05-05T13:58:20.8085669+02:00",
            "Source": "extras",
            "Version": "1.0.97",
            "Info": ""
        },
        {
            "Name": "wget",
            "Updated": "2024-04-01T09:34:26.3736194+02:00",
            "Source": "main",
            "Version": "1.21.4",
            "Info": ""
        },
        {
            "Name": "windirstat",
            "Updated": "2024-05-06T21:11:59.3961137+02:00",
            "Source": "extras",
            "Version": "1.1.2",
            "Info": ""
        },
        {
            "Name": "winfile",
            "Updated": "2024-05-06T12:09:43.0975686+02:00",
            "Source": "extras",
            "Version": "10.3.0.0",
            "Info": ""
        },
        {
            "Name": "winfsp-np",
            "Updated": "2024-05-06T21:48:24.788649+02:00",
            "Source": "nonportable",
            "Version": "2.0.23075",
            "Info": ""
        },
        {
            "Name": "winget",
            "Updated": "2024-05-05T20:36:43.5184827+02:00",
            "Source": "main",
            "Version": "1.7.11132",
            "Info": ""
        },
        {
            "Name": "winget-ps",
            "Updated": "2024-04-29T11:45:51.115233+02:00",
            "Source": "main",
            "Version": "1.8.1133",
            "Info": ""
        },
        {
            "Name": "zlocation",
            "Updated": "2024-04-02T15:20:33.4123353+02:00",
            "Source": "extras",
            "Version": "1.4.3",
            "Info": "Install failed"
        },
        {
            "Name": "winbtrfs-np",
            "Updated": "2024-05-05T22:40:10.7709962+02:00",
            "Source": "nonportable",
            "Version": "1.9",
            "Info": "Global install"
        }
    ],
    "buckets": [
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main.git",
            "Updated": "2024-05-06T18:29:49+02:00",
            "Manifests": 1322
        },
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2024-05-06T18:32:14+02:00",
            "Manifests": 2018
        },
        {
            "Name": "versions",
            "Source": "https://github.com/ScoopInstaller/Versions",
            "Updated": "2024-05-06T18:36:26+02:00",
            "Manifests": 453
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": "2024-05-04T18:21:59+02:00",
            "Manifests": 336
        },
        {
            "Name": "nonportable",
            "Source": "https://github.com/ScoopInstaller/Nonportable",
            "Updated": null,
            "Manifests": 127
        },
        {
            "Name": "games",
            "Source": "https://github.com/Calinou/scoop-games",
            "Updated": "2024-05-06T18:28:23+02:00",
            "Manifests": 300
        }
    ]
}
