{
	"$schema" : "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate" : "2024-05-06T23:48:55.223-00:00",
	"Sources" : 
	[
		{
			"Packages" : 
			[
				{
					"PackageIdentifier" : "Blitz.Blitz",
					"Version" : "2.1.100"
				},
				{
					"PackageIdentifier" : "Bitwarden.Bitwarden",
					"Version" : "2024.4.1"
				},
				{
					"PackageIdentifier" : "HeroicGamesLauncher.HeroicGamesLauncher",
					"Version" : "2.14.1"
				},
				{
					"PackageIdentifier" : "HumbleBundle.HumbleApp",
					"Version" : "1.1.8+411"
				},
				{
					"PackageIdentifier" : "M2Team.NanaZip",
					"Version" : "2.0.450.0"
				},
				{
					"PackageIdentifier" : "CloudImperiumGames.RSILauncher",
					"Version" : "2.0.0"
				},
				{
					"PackageIdentifier" : "Ablaze.Floorp",
					"Version" : "11.12.2"
				},
				{
					"PackageIdentifier" : "Betterbird.Betterbird",
					"Version" : "115.10.0-bb27-hotfix"
				},
				{
					"PackageIdentifier" : "BleachBit.BleachBit",
					"Version" : "4.6.0.2537"
				},
				{
					"PackageIdentifier" : "Brave.Brave",
					"Version" : "124.1.65.126"
				},
				{
					"PackageIdentifier" : "BurntSushi.ripgrep.MSVC",
					"Version" : "14.1.0"
				},
				{
					"PackageIdentifier" : "CrystalDewWorld.CrystalDiskInfo",
					"Version" : "9.3.0"
				},
				{
					"PackageIdentifier" : "GNU.Wget2",
					"Version" : "2.1.0"
				},
				{
					"PackageIdentifier" : "Git.Git",
					"Version" : "2.45.0"
				},
				{
					"PackageIdentifier" : "HandBrake.HandBrake",
					"Version" : "1.7.3"
				},
				{
					"PackageIdentifier" : "MarcinOtorowski.MSIXHero",
					"Version" : "3.0.0.0"
				},
				{
					"PackageIdentifier" : "Microsoft.Teams",
					"Version" : "24074.2323.2827.4973"
				},
				{
					"PackageIdentifier" : "Microsoft.AppInstaller",
					"Version" : "1.23.924.0"
				},
				{
					"PackageIdentifier" : "Microsoft.Sysinternals.ProcessExplorer",
					"Version" : "17.05"
				},
				{
					"PackageIdentifier" : "Microsoft.UI.Xaml.2.7",
					"Version" : "7.2208.15002.0"
				},
				{
					"PackageIdentifier" : "Microsoft.UI.Xaml.2.8",
					"Version" : "8.2310.30001.0"
				},
				{
					"PackageIdentifier" : "Microsoft.VCLibs.Desktop.14",
					"Version" : "14.0.33519.0"
				},
				{
					"PackageIdentifier" : "Microsoft.WindowsTerminal",
					"Version" : "1.19.11213.0"
				},
				{
					"PackageIdentifier" : "CondaForge.Miniforge3",
					"Version" : "23.11.0-0"
				},
				{
					"PackageIdentifier" : "Mozilla.Firefox",
					"Version" : "125.0.2"
				},
				{
					"PackageIdentifier" : "Mozilla.Firefox",
					"Version" : "125.0.3"
				},
				{
					"PackageIdentifier" : "Mozilla.Thunderbird",
					"Version" : "115.10.1"
				},
				{
					"PackageIdentifier" : "Mozilla.Thunderbird",
					"Version" : "115.10.2"
				},
				{
					"PackageIdentifier" : "OBSProject.OBSStudio",
					"Version" : "30.1.2"
				},
				{
					"PackageIdentifier" : "Playnite.Playnite",
					"Version" : "10.32"
				},
				{
					"PackageIdentifier" : "Rclone.Rclone",
					"Version" : "1.66.0"
				},
				{
					"PackageIdentifier" : "Rye.Rye",
					"Version" : "0.33.0"
				},
				{
					"PackageIdentifier" : "Albion.Online",
					"Version" : "Unknown"
				},
				{
					"PackageIdentifier" : "SecretsOPerationS.SOPS",
					"Version" : "3.8.1"
				},
				{
					"PackageIdentifier" : "Spicetify.Spicetify",
					"Version" : "2.36.8"
				},
				{
					"PackageIdentifier" : "Spotify.Spotify",
					"Version" : "1.2.36.959.g04bf500c"
				},
				{
					"PackageIdentifier" : "Valve.Steam",
					"Version" : "2.10.91.91"
				},
				{
					"PackageIdentifier" : "SumatraPDF.SumatraPDF",
					"Version" : "3.5.2"
				},
				{
					"PackageIdentifier" : "Typst.Typst",
					"Version" : "0.11.0"
				},
				{
					"PackageIdentifier" : "Ubisoft.Connect",
					"Version" : "152.0.11052"
				},
				{
					"PackageIdentifier" : "Waterfox.Waterfox",
					"Version" : "G6.0.13"
				},
				{
					"PackageIdentifier" : "Zoom.Zoom.EXE",
					"Version" : "6.0.4 (38135)"
				},
				{
					"PackageIdentifier" : "ajeetdsouza.zoxide",
					"Version" : "0.9.4"
				},
				{
					"PackageIdentifier" : "aria2.aria2",
					"Version" : "1.37.0"
				},
				{
					"PackageIdentifier" : "ArmCord.ArmCord",
					"Version" : "3.2.6"
				},
				{
					"PackageIdentifier" : "LegacyInteractive.Launcher",
					"Version" : "1.13.0"
				},
				{
					"PackageIdentifier" : "direnv.direnv",
					"Version" : "2.34.0"
				},
				{
					"PackageIdentifier" : "ItchIo.Itch",
					"Version" : "25.6.2"
				},
				{
					"PackageIdentifier" : "junegunn.fzf",
					"Version" : "0.51.0"
				},
				{
					"PackageIdentifier" : "sharkdp.bat",
					"Version" : "0.24.0"
				},
				{
					"PackageIdentifier" : "sharkdp.fd",
					"Version" : "9.0.0"
				},
				{
					"PackageIdentifier" : "topgrade-rs.topgrade",
					"Version" : "14.0.1"
				},
				{
					"PackageIdentifier" : "twpayne.chezmoi",
					"Version" : "2.48.0"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2013.x64",
					"Version" : "12.0.40664.0"
				},
				{
					"PackageIdentifier" : "NhekoReborn.Nheko",
					"Version" : "0.11.3"
				},
				{
					"PackageIdentifier" : "Chocolatey.Chocolatey",
					"Version" : "2.2.2.0"
				},
				{
					"PackageIdentifier" : "LGUG2Z.whkd",
					"Version" : "0.2.1"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2010.x64",
					"Version" : "10.0.40219"
				},
				{
					"PackageIdentifier" : "DEVCOM.JetBrainsMonoNerdFont",
					"Version" : "3.2.1"
				},
				{
					"PackageIdentifier" : "GitHub.GitLFS",
					"Version" : "3.5.1"
				},
				{
					"PackageIdentifier" : "Microsoft.WindowsADK",
					"Version" : "10.1.22621.1"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2012.x86",
					"Version" : "11.0.61030.0"
				},
				{
					"PackageIdentifier" : "Posit.Quarto",
					"Version" : "1.4.553"
				},
				{
					"PackageIdentifier" : "Starship.Starship",
					"Version" : "1.18.2"
				},
				{
					"PackageIdentifier" : "Microsoft.PowerToys",
					"Version" : "0.80.1"
				},
				{
					"PackageIdentifier" : "Armin2208.WindowsAutoNightMode",
					"Version" : "> 10.4.1.1"
				},
				{
					"PackageIdentifier" : "GitHub.cli",
					"Version" : "2.48.0"
				},
				{
					"PackageIdentifier" : "gerardog.gsudo",
					"Version" : "2.4.4"
				},
				{
					"PackageIdentifier" : "Telegram.TelegramDesktop",
					"Version" : "5.0.1"
				},
				{
					"PackageIdentifier" : "Microsoft.DotNet.DesktopRuntime.6",
					"Version" : "6.0.29"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2015+.x64",
					"Version" : "14.40.33617.1"
				},
				{
					"PackageIdentifier" : "LGUG2Z.komorebi",
					"Version" : "0.1.24"
				},
				{
					"PackageIdentifier" : "easymodo.qimgv",
					"Version" : "1.0.2"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2008.x64",
					"Version" : "9.0.30729.6161"
				},
				{
					"PackageIdentifier" : "Microsoft.ADKPEAddon",
					"Version" : "10.1.25398.1"
				},
				{
					"PackageIdentifier" : "ca.duan.tre-command",
					"Version" : "0.4.0"
				},
				{
					"PackageIdentifier" : "Microsoft.VisualStudioCode",
					"Version" : "1.88.1"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2015+.x86",
					"Version" : "14.40.33617.1"
				},
				{
					"PackageIdentifier" : "PDFArranger.PDFArranger",
					"Version" : "1.10.0"
				},
				{
					"PackageIdentifier" : "Microsoft.DotNet.DesktopRuntime.8",
					"Version" : "8.0.4"
				},
				{
					"PackageIdentifier" : "SpikeHD.Dorion",
					"Version" : "4.2.0"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2008.x86",
					"Version" : "9.0.30729.6161"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2013.x86",
					"Version" : "12.0.40664.0"
				},
				{
					"PackageIdentifier" : "EpicGames.EpicGamesLauncher",
					"Version" : "1.3.93.0"
				},
				{
					"PackageIdentifier" : "wez.wezterm",
					"Version" : "20240203-110809-5046fc22"
				},
				{
					"PackageIdentifier" : "alexx2000.DoubleCommander",
					"Version" : "1.1.13"
				},
				{
					"PackageIdentifier" : "prefix-dev.pixi",
					"Version" : "0.20.0"
				},
				{
					"PackageIdentifier" : "WinFsp.WinFsp",
					"Version" : "2.0.23075"
				},
				{
					"PackageIdentifier" : "Nextcloud.NextcloudDesktop",
					"Version" : "3.13.0"
				},
				{
					"PackageIdentifier" : "Olivia.VIA",
					"Version" : "3.0.0.0"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2010.x86",
					"Version" : "10.0.40219"
				},
				{
					"PackageIdentifier" : "Microsoft.PowerShell",
					"Version" : "7.4.2.0"
				},
				{
					"PackageIdentifier" : "Microsoft.DotNet.Runtime.6",
					"Version" : "6.0.29"
				},
				{
					"PackageIdentifier" : "ElectronicArts.EADesktop",
					"Version" : "13.180.0.5693"
				}
			],
			"SourceDetails" : 
			{
				"Argument" : "https://cdn.winget.microsoft.com/cache",
				"Identifier" : "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name" : "winget",
				"Type" : "Microsoft.PreIndexed.Package"
			}
		},
		{
			"Packages" : 
			[
				{
					"PackageIdentifier" : "9NBLGGH4TX22",
					"Version" : "2024.206.0.0"
				},
				{
					"PackageIdentifier" : "9N26S50LN705",
					"Version" : "0.1.20151.0"
				}
			],
			"SourceDetails" : 
			{
				"Argument" : "https://storeedgefd.dsx.mp.microsoft.com/v9.0",
				"Identifier" : "StoreEdgeFD",
				"Name" : "msstore",
				"Type" : "Microsoft.Rest"
			}
		}
	],
	"WinGetVersion" : "1.7.11132"
}